Repository: MX-Linux/papirus-folder-colors
Catalog: translations/po/papirus-folder-colors_*.po
Languages: ca, de, el, es, fi, fr, gl_es, hu, it, ja, nb, nl, pt, pt_br, ru_ru, sl, sq, sv, tr

source: Folder Background
ca: Fons de la carpeta
de: Ordnerhintergrund
el: Φόντο Φακέλου
es: Fondo de la carpeta
fi: Kansion tausta
fr: Arrière-plan du dossier
gl_es: Fondo da Cartafol
hu: Mappa háttere
it: Sfondo della cartella
ja: フォルダの背景
nb: Mappebakgrunn
nl: Map Achtergrond
pt: Fundo da Pasta
pt_br: Cor do Fundo da Pasta
ru_ru: Фон папки
sl: Ozadje mape
sq: Sfond Dosjeje
sv: Mapp Bakgrund
tr: Klasör Arka Planı

source: Folder Symbol
ca: Símbol de la carpeta
de: Ordnersymbol
el: Σύμβολο Φακέλου
es: Símbolo de la carpeta
fi: Kansion symboli
fr: Symbole du dossier
gl_es: Símbolo de Cartafol
hu: Mappa szimbóluma
it: Simbolo della cartella
ja: フォルダのシンボル
nb: Mappesymbol
nl: Mapsymbool
pt: Símbolo de Pasta
pt_br: Símbolo da Pasta
ru_ru: Символ папки
sl: Simbol mape
sq: Simbol Dosjeje
sv: Mappsymbol
tr: Klasör Simgesi

source: Select colors for new folder theme
ca: Trieu els colors per a un nou Tema de carpetes
de: Farben für neues Ordner-Theme auswählen
el: Επιλογή χρωματάτων για το νέο θέμα των φακέλων
es: Seleccionar colores para el tema de la nueva carpeta
fi: Valitse värit uudelle kansioteemalle
fr: Choisir des couleurs pour le nouveau thème du dossier
gl_es: Selecciona cores para o novo tema da carpeta
hu: Színek kiválasztása az új mappa témához
it: Seleziona i colori per il nuovo tema della cartella
ja: 新規フォルダテーマの色選択
nb: Velg farger for nytt mappetema
nl: Selecteer kleuren voor nieuwe mapthema
pt: Escolha cores para o novo tema da pasta.
pt_br: Definir as cores para o novo tema da pasta
ru_ru: Выберите цвета для новой темы папки
sl: Izberite barve za novo temo mape
sq: Përzgjidhni ngjyra për temë të re dosjeje
sv: Välj färger för nytt mapptema
tr: Yeni klasör teması için renkleri seçin.

source: Name, location and type of new folder theme.
ca: Nom, ubicació i tipus d'un nou Tema de carpetes.
de: Name, Ort und Typ des neuen Ordner-Theme.
el: Όνομα, τοποθεσία και είδος του νέου θέματος των φακέλων
es: Nombre, ubicación y tipo de tema de la nueva carpeta.
fi: Uuden kansioteeman nimi, sijainti ja tyyppi.
fr: Nom, emplacement et type du nouveau thème de dossier.
gl_es: Nome, localización e tipo do novo tema da carpeta.
hu: Új mappa téma neve, helye és típusa.
it: Nome, posizione e tipo del nuovo tema delle cartelle.
ja: 新規フォルダテーマの名前、場所、タイプです。
nb: Det nye mappetemaets navn, plassering og type.
nl: Naam, locatie en type van nieuwe map thema.
pt: Nome, localização e tipo do novo tema da pasta.
pt_br: Nome, local e o tipo do novo tema da pasta.
ru_ru: Имя, расположение и тип новой темы папки.
sl: Ime, lokacija in vrsta nove teme map
sq: Emër, vendndodhje dhe lloj teme të re dosjeje.
sv: Namn, plats och typ av nytt mapptema.
tr: Yeni klasör temasının adı, konumu ve türü.

source: It may take a few seconds to generate the new theme.
ca: Calen alguns segons per a generar un nou Tema.
de: Es kann ein paar Sekunden dauern, bis das neue Theme erstellt ist.
el: Μπορεί να χρειαστούν μερικά δευτερόλεπτα για την δημιουργία του νέου θέματος.
es: La generación del nuevo tema puede tardar unos segundos.
fi: Uuden teeman luominen kestää muutaman sekunnin.
fr: La génération du nouveau thème peut prendre quelques secondes.
gl_es: Pode levar uns segundos en xerar o novo tema.
hu: Pár másodpercet igénybe vehet az új téma generálása.
it: Potrebbero essere necessari alcuni secondi per generare il nuovo tema.
ja: 新規テーマを生成するまで、数秒かかる場合があります。
nb: Det vil ta noen sekunder å lage det nye temaet.
nl: Het kan enkele seconden duren om het nieuwe thema te genereren.
pt: Pode demorar alguns segundos para gerar o novo tema.
pt_br: Pode demorar alguns segundos para gerar o novo tema.
ru_ru: Может потребоваться несколько секунд для создания новой темы.
sl: Ustvarjanje nove teme lahko traja nekaj trenutkov.
sq: Mund të duhen pak sekonda për të prodhuar një temë të re.
sv: Det kan ta några sekunder att generera det nya temat.
tr: Yeni tema oluşturmak birkaç saniye sürebilir.

source: Be patient and wait for the confirmation window.
ca: Tingueu paciència i espereu a la finestra de confirmació.
de: Haben Sie Geduld und warten Sie das Bestätigungsfenster ab.
el: Κάντε υπομονή και περιμένετε για το παράθυρο της επιβεβαίωσης.
es: Tenga paciencia y espere a que aparezca la ventana de confirmación.
fi: Ole kärsivällinen ja odota vahvistusta.
fr: Soyez patient et attendez la fenêtre de confirmation.
gl_es: Sé paciente e agarda pola xanela de confirmación.
hu: Legyen türelmes, és várja meg a megerősítő ablakot.
it: Sii paziente e attendi la finestra di conferma.
ja: 確認画面が表示されるまでしばらくお待ちください。
nb: Vent til bekreftelsesvinduet kommer.
nl: Wees geduldig en wacht op het bevestigingsvenster.
pt: Seja paciente e aguarde a janela de confirmação.
pt_br: Tenha paciência e aguarde a janela de confirmação ser exibida.
ru_ru: Будьте терпеливы и дождитесь окна подтверждения.
sl: Počakajte na potrditveno okno.
sq: Bëni durim dhe prisni për dritaren e ripohimit.
sv: Ha tålamod och vänta på bekräftelsefönstret.
tr: Sabırlı olun ve onay penceresini bekleyin.

source: Window theme symbols
ca: Símbols del Tema de finestra
de: Fenster-Theme-Symbole
el: Σύμβολα θεμάτων Παραθύρων
es: Símbolos del tema de las ventanas
fi: Ikkunateeman symbolit
fr: Symboles du thème de la fenêtre
gl_es: Símbolos do tema da xanela
hu: Ablak téma szimbóluma
it: Simboli del tema della finestra
ja: ウィンドウテーマシンボル
nb: Symboler for vindustema
nl: Vensterthema symbolen
pt: Símbolos do tema da janela
pt_br: Símbolos do tema da janela
ru_ru: Символы темы окна
sl: Simoboli okenskih tem
sq: Simbole teme dritareje
sv: Fönster för temasymboler
tr: Pencere tema sembolleri

source: light = create symbols for light colored window themes
ca: light = crea els símbols pels temes de finestra clars
de: light = Erstelle Symbole für helles Fenster-Theme
el: φωτεινό = δημιουργία συμβόλων για θέματα παραθύρων με φωτεινά χρώματα
es: light = crear símbolos para temas de ventanas de color claro
fi: light = luo symbolit vaaleille ikkunateemoille
fr: light = crée des symboles pour les thèmes de fenêtres de couleur claire.
gl_es: claro = crear símbolos para temas de xanelas de cores claras
hu: light = szimbólumok létrehozása a világos színű ablaktémákhoz
it: light = crea simboli per temi di finestre di colore chiaro
ja: ライト = 明るい色のウィンドウテーマでシンボルを作成します
nb: light = opprett symboler for vindustema med lyse farger
nl: light = symbolen maken voor lichtgekleurde vensterthema's
pt: claro = criar símbolos para temas de janelas de cores claras
pt_br: light = permite criar os símbolos para os temas das janelas com cores claras
ru_ru: light = создавать символы для светлых тем окон
sl: svetlo = ustvari simbole za svetlo obarvane okenske teme
sq: light = krijo simbole për tema dritaresh me ngjyra të çelëta
sv: light = skapa symboler för ljust färgade fönsterteman
tr: Işık = açık renkli pencere temaları için semboller oluşturun

source: dark = create symbols for dark colored window themes
ca: dark = crea els símbols pels temes de finestra foscos
de: dark = Erstelle Symbole für dunkles Fenster-Theme
el: σκοτεινό = δημιουργία συμβόλων για θέματα παραθύρων με σκοτεινά χρώματα
es: dark = crear símbolos para temas de ventanas de color oscuro
fi: dark = luo symbolit tummille ikkunateemoille
fr: dark = crée des symboles pour les thèmes de fenêtres de couleur sombre.
gl_es: escuro = crear símbolos para temas de xanelas de cores escuras
hu: dark = szimbólumok létrehozása a sötét színű ablaktémákhoz
it: dark = crea simboli per temi di finestre di colore scuro
ja: ダーク = 暗い色のウィンドウテーマでシンボルを作成します
nb: dark = opprett symboler for vindustema med mørke farger
nl: dark = symbolen maken voor donker gekleurde vensterthema's
pt: escuro = criar símbolos para temas de janelas de cor escura
pt_br: dark = permite criar os símbolos para os temas das janelas com cores escuras
ru_ru: dark = создавать символы для темных тем окон
sl: temno = ustvari simbole za temno obarvane okenske teme
sq: light = krijo simbole për tema dritaresh me ngjyra të errëta
sv: dark = skapa symboler för mörkt färgade fönsterteman
tr: dark = karanlık renkli pencere temaları için semboller oluşturun

source: dark = appends "-dark" automatically to end of theme name
ca: dark = afegeix "-dark" automàticament al final del nom del tema
de: dark = hängt automatisch "-dark" an das Ende des Theme-Namens an
el: σκοτεινό = εφαρμόζει το "-dark" αυτόματα στο τέλος του ονόματος του θέματος
es: dark = añade "-dark" automáticamente al final del nombre del tema
fi: dark = lisätään "-dark" automaattisesti teeman nimeen
fr: dark = ajoute automatiquement « -dark » à la fin du nom du thème.
gl_es: escuro = engade automaticamente "-dark" ao final do nome do tema
hu: dark = automatikusan hozzáfűzi a "-dark"-ot a téma nevéhez
it: dark = aggiunge automaticamente "-dark" alla fine del nome del tema
ja: dark = テーマ名の末尾に自動的に "-dark" を付加します
nb: dark = legger automatisk til «-dark» i slutten av temanavn
nl: dark = voegt automatisch "-dark" toe aan het einde van de themanaam
pt: escuro = acrescenta automaticamente "-dark" ao final do nome do tema
pt_br: dark = esta opção acrescenta automaticamente ‘-dark’ no final do nome do tema
ru_ru: dark = автоматически добавляет «-dark» в конец имени темы
sl: temno = samodejno doda '-temno' na konec imena teme
sq: dark = shton automatikisht “-dark” në fund të emrit të temës
sv: dark = lägger automatiskt till "-dark" i slutet av temanamnet
tr: dark = tema adının sonuna otomatik olarak "-dark" ekler

source: Save theme as
ca: Desa el Tema com
de: Theme speichern als
el: Αποθήκευση θέματος ως
es: Guardar tema como
fi: Tallenna teema nimellä
fr: Enregistrer le thème sous
gl_es: Gardar tema como
hu: Téma mentése mint
it: Salva tema come
ja: テーマの保存名
nb: Lagre tema som
nl: Thema opslaan als
pt: Gravar o tema como
pt_br: Salvar tema como
ru_ru: Сохранить тему как
sl: Shrani temo kot
sq: Ruaje temën si
sv: Spara tema som
tr: Tema olarak kaydet

source: Save theme in
ca: Desa el Tema a
de: Theme speichern in
el: Αποθήκευση θέματος σε
es: Guardar tema en
fi: Tallenna teema kohteeseen
fr: Enregistrer le thème dans
gl_es: Gardar tema como
hu: Téma mentésének helye
it: Salva tema in
ja: テーマの保存場所
nb: Lagre tema i
nl: Thema opslaan in
pt: Salvar o tema em
pt_br: Salvar o tema na pasta
ru_ru: Сохранить тему в
sl: Shrani temo v
sq: Ruaje temën në
sv: Spara tema i
tr: Tema kaydet

source: New icon theme needs a name
ca: Cal un nom per al nou Tema d'icones
de: Neues Icon Theme benötigt einen Namen
el: Το νέο θέμα των εικονιδίων χρειάζεται ένα όνομα
es: El nuevo tema de iconos necesita un nombre
fi: Uusi kuvaketeema tarvitsee nimen
fr: Le nouveau thème des icônes a besoin d’un nom.
gl_es: Novo tema de iconas necesita un nome
hu: Az új ikontémát el kell nevezni
it: Il nuovo tema delle icone necessita di un nome
ja: 新規アイコンテーマには名前が必要です
nb: Nytt ikontema må navngis
nl: Nieuw pictogramthema heeft een naam nodig
pt: O novo tema de ícones precisa de um nome
pt_br: O novo tema dos ícones precisa de um nome
ru_ru: Новая тема иконок нуждается в названии
sl: Nova ikonska tema potrebuje ime
sq: Tema e re e ikonave lyp një emër
sv: Nytt ikontema behöver ett namn
tr: Yeni simge temasına bir isim gerek

source: Do you want to overwrite the icon theme or save with a different name?
ca: Voleu sobreescriure el Tema d'icones o desar-lo amb un nom diferent?
de: Möchten Sie das Symbol-Theme überschreiben oder unter einem anderen Namen speichern?
el: Θέλετε να αντικασταθεί το θέμα των εικονιδίων ή να αποθηκευθεί με ένα νέο όνομα?
es: ¿Desea sobrescribir el tema de iconos o guardarlo con un nombre diferente?
fi: Haluatko ylikirjoittaa kuvaketeeman vai tallentaa eri nimellä?
fr: Voulez-vous écraser le thème de l’icône ou l’enregistrer sous un nom différent ?
gl_es: Queres sobrescribir o tema do icono ou gardar con outro nome?
hu: Felül szeretné írni az ikontémát, vagy más néven mentené el?
it: Vuoi sovrascrivere il tema delle icone o salvarlo con un nome diverso?
ja: アイコンテーマを上書きしますか、それとも別の名前で保存しますか？
nb: Vil du overskrive ikontemaet eller lagre med et annet navn?
nl: Wilt u het pictogramthema overschrijven of opslaan met een andere naam?
pt: Deseja substituir o tema do ícone ou gravá-lo com um nome diferente?
pt_br: Você quer substituir o tema do ícone ou quer salvar com um nome diferente?
ru_ru: Вы хотите перезаписать тему иконок или сохранить с другим именем?
sl: Ali želite prepisati ikonsko temo ali jo shraniti pod drugim imenom?
sq: Doni të mbishkruhet tema e ikonave, apo të ruhet me një emër tjetër?
sv: Vill du skriva över ikontemat eller spara med ett annat namn?
tr: İkon temasını üzerine yazmak mı istiyorsunuz yoksa farklı bir isimle kaydetmek mi istiyorsunuz?

source: New name
ca: Nom nou
de: Neuer Name
el: Νέο όνομα
es: Nuevo nombre
fi: Uusi nimi
fr: Nouveau nom
gl_es: Novo nome
hu: Új név
it: Nuovo nome
ja: 新しい名前
nb: Nytt navn
nl: Nieuwe naam
pt: Novo nome
pt_br: Novo nome
ru_ru: Новое имя
sl: Novo ime
sq: Emër i ri
sv: Nytt namn
tr: Yeni isim

source: icon theme created in
ca: Tema d'icones creat a
de: Symbol-Theme erstellt in
el: το θέμα των εικονιδίων δημιουργήθηκε σε
es: tema de iconos creado en
fi: kuvaketeema luotu kansioon
fr: thème d’icônes créé dans
gl_es: tema de iconas creado en
hu: ikontéma létrehozva:
it: tema icone creato in
ja: アイコンテーマが作成された場所
nb: ikontema opprettet i
nl: pictogramthema gemaakt in
pt: tema de ícones criado em
pt_br: tema do ícone foi criado na pasta
ru_ru: тема иконок создана в
sl: ikonske teme ustvarjene v
sq: temë ikonash krijuar në
sv: ikontema skapat i
tr: ikon teması oluşturuldu

source: Change icon theme with MX-Tweak
ca: Canvia el Tema d'icones amb MX-Tweak
de: Symbolthema mit MX-Tweak ändern
el: Αλλαγή θέματος εικονιδίων με το MX-Tweak
es: Cambiar el tema de los iconos con MX-Tweak
fi: Vaihda kuvaketeemaa MX-Tweak:lla
fr: Changer le thème des icônes avec MX-Tweak
gl_es: Cambiar o tema do icono con MX-Tweak
hu: Ikontéma megváltoztatása MX-Finomhangolóval
it: Cambia il tema delle icone con MX-Rifiniture
ja: MX Tweak でアイコンテーマを変更する
nb: Lagre ikontema med MX-Tweak
nl: Pictogramthema wijzigen met MX-Tweak
pt: Alterar o tema do ícone com o MX-Tweak
pt_br: Alterar o tema do ícone com o programa ‘Ajustes Rápidos do MX’
ru_ru: Замените тему иконок с помощью MX-Tweak
sl: Spremenite ikonsko temo z MX-Prilaogditve
sq: Ndryshoni temë ikonash me MX-Tweak
sv: Byt ikontema med MX-Tweak
tr: MX-Tweak ile simge temasını değiştirin.

source: Open MX-Tweak
ca: Obre MX-Tweak
de: Öffne MX-Tweak
el: Άνοιγμα MX-Tweak
es: Abrir MX-Tweak
fi: Avaa MX-Tweak
fr: Ouvrir MX-Tweak
gl_es: Abrir MX-Tweak
hu: MX-Finomhangoló megnyitása
it: Apri MX-Rifiniture
ja: MX Tweak で開く
nb: Åpne MX-Tweak
pt: Abrir o MX-Tweak
pt_br: Abrir com o ‘Ajustes Rápidos do MX’
ru_ru: Открыть MX-Tweak
sl: Odpri MX Prilagoditve
sq: Hap MX-Tweak
sv: Öppna MX-Tweak
tr: MX-Tweak'i Aç

source: OOPS! Something went wrong with Papirus-folder-recolor.
ca: EP! Alguna cosa ha fallat a Papirus-folder-recolor.
de: OOPS! Beim Papirus Ordner neu färben ist etwas schief gelaufen.
el: Ούπς! Κάτι πήγε λάθος με το Papirus-folder-recolor.
es: ¡VAYA! Algo salió mal con Recolorear carpetas Papirus.
fi: OHO! Jokin meni vikaan, Papirus-folder-recolor.
fr: OOPS ! Un problème s’est produit avec Papirus-folder-recolor.
gl_es: OOPS! Algo foi mal coa configuración de Papirus-folder-recolor.
hu: Hoppá! Valami hiba történt a Papirus-mappa-átszínezés funkcióval.
it: OPS! Qualcosa è andato storto con ricolora cartelle Papirus.
ja: おやっ！ Papirus フォルダ色で何かがおかしくなりました。
nb: Å nei! Noe gikk galt med Papirus-folder-recolor.
nl: OEPS! Er is iets misgegaan met Papirus-folder-recolor.
pt: OOPS! Aconteceu um erro com o Papirus-folder-recolor.
pt_br: Atenção! Algo deu errado com a recoloração do tema Papirus da pasta.
ru_ru: ОШИБКА! Что-то пошло не так с покраской папок Papirus.
sl: UPS! Nekaj je šlo narobe z prebarvanjem Papirus map.
sq: HËM! Diçka shkoi ters me Papirus-folder-recolor.
sv: HOPPSAN! Något blev fel med Papirus-mappfärgbyte
tr: AMAN! Papirus-folder-recolor ile bir şeyler yanlış gitti.

source: Reload list
ca: Recarrega la llista
de: Liste neu laden
el: Επαναφόρτωση λίστας
es: Recargar lista
fi: Päivitä luettelo
fr: Recharger la liste
gl_es: Recargar lista
hu: Lista újratöltése
it: Ricarica elenco
ja: リストの再読み込み
nb: Last liste på nytt
nl: Lijst opnieuw laden
pt: Recarregar lista
pt_br: Recarregar a Lista
ru_ru: Перезагрузить список
sl: Osveži seznam
sq: Ringarko listën
sv: Ladda om lista
tr: Listeyi yeniden yükle

source: Move Folder Theme
ca: Mou el Tema de carpetes
de: Verschiebe Ordner-Theme
el: Μετακίνηση του Θέματος των Φακέλων
es: Mover tema de carpetas
fi: Siirrä kansioteemaa
fr: Déplacer le thème du dossier
gl_es: Mover Tema de carpeta
hu: Mappa téma áthelyezése
it: Sposta tema delle cartelle
ja: フォルダテーマの移動
nb: Flytt mappetema
nl: Thema Map Verplaatsen
pt: Mover Pasta do Tema
pt_br: Mover o Tema de Pasta
ru_ru: Переместить тему папок
sl: Premakni temo map
sq: Lëvizeni Temën e Dosjes
sv: Flytta Mapptema
tr: Klasör Temasını Taşı

source: Rename Folder Theme
ca: Reanomena el Tema de carpetes
de: Ordner-Theme umbenennen
el: Μετονομασία Θέματος Φακέλων
es: Renombrar tema de carpetas
fi: Nimeä kansioteema
fr: Renommer le thème du dossier
gl_es: Renomear tema de carpeta
hu: Mappa téma átnevezése
it: Rinomina tema delle cartelle
ja: フォルダテーマの名前変更
nb: Endre navn på mappetema
nl: Map Thema Hernoemen
pt: Renomear Pasta do Tema
pt_br: Renomear o Tema da Pasta
ru_ru: Переименовать тему папок
sl: Preimenuj temo map
sq: Riemërtoni Temë Dosjeje
sv: Byt namn på Mapptema
tr: Klasör Temasını Yeniden Adlandır

source: Delete Folder Theme
ca: Esborra el Tema de Carpetes
de: Ordner-Theme löschen
el: Διαγραφή Θέματος Φακέλων
es: Eliminar tema de carpetas
fi: Poista kansioteema
fr: Supprimer le thème du dossier
gl_es: Eliminar tema de carpeta
hu: Mappa téma törlése
it: Elimina tema delle cartelle
ja: フォルダテーマを削除
nb: Slett mappetema
nl: Map Thema Verwijderen
pt: Eliminar Pasta do Tema
pt_br: Excluir o Tema da Pasta
ru_ru: Удалить тему папок
sl: Izbriši temo map
sq: Fshije Temën e Dosjes
sv: Ta bort Mapptema
tr: Klasör Temasını Sil

source: Edit Folder Colors
ca: Edita els colors de Carpeta
de: Bearbeite Ordnerfarben
el: Eπεξεργασία Χρωμάτων των Φακέλων
es: Editar colores de carpetas
fi: Muokkaa kansioiden värejä
fr: Modifier les couleurs du dossier
gl_es: Editar cores da carpeta
hu: Mappa színek szerkesztése
it: Modifica i colori della cartella
ja: フォルダカラーを編集
nb: Rediger mappefarger
nl: Mapkleuren Bewerken
pt: Editar Cores da Pasta
pt_br: Editar as Cores da Pasta
ru_ru: Изменить цвет папок
sl: Uredi barve map
sq: Përpunoni Ngjyra Dosjejej
sv: Redigera Mappfärger
tr: Düzenle Klasör Renkleri

source: No themes have been created yet
ca: Encara no s'han creat Temes
de: Es wurden noch keine Themes erstellt
el: Δέν έχουν δημιουργιθεί θέματα ακόμα
es: Aún no se ha creado ningún tema
fi: Teemoja ei ole vielä luotu
fr: Aucun thème n’a été créé pour l’instant
gl_es: Aínda non se crearon temas
hu: Egyelőre nincs létrehozott téma
it: Nessun tema è stato ancora creato
ja: テーマは未だ作成されていません
nb: Ingen temaer er opprettet ennå
nl: Er zijn nog geen thema's gemaakt
pt: Nenhum tema foi criado ainda
pt_br: Nenhum tema foi criado ainda
ru_ru: Темы еще не созданы
sl: Nobena tema še ni bila narejena
sq: S’janë krijuar ende tema
sv: Inga teman har ännu skapats
tr: Henüz hiç tema oluşturulmadı.

source: No theme selected
ca: No s'ha triat cap Tema
de: Kein Theme ausgewählt
el: Δεν έχει γίνει επιλογή θέματος
es: Ningún tema seleccionado
fi: Ei teemaa valittuna
fr: Aucun thème sélectionné
gl_es: Ningún tema seleccionado
hu: Nincs kiválasztott téma
it: Nessun tema selezionato
ja: テーマを選択していません
nb: Ingen tema valgt
nl: Geen thema geselecteerd
pt: Nenhum tema foi selecionado
pt_br: Nenhum tema foi selecionado
ru_ru: Тема не выбрана.
sl: Nobena tema ni izbrana
sq: Pa temë të përzgjedhur
sv: Inget tema valt
tr: Seçili tema yok

source: Select a folder theme
ca: Trieu un nom de carpeta
de: Wähle ein Ordner-Theme
el: Επιλογή θέματος φακέλων
es: Seleccionar un tema de carpetas
fi: Valitse kansioteema
fr: Choisir un thème de dossier
gl_es: Selecciona un tema de carpeta
hu: Mappa téma kiválasztása
it: Seleziona un tema delle cartelle
ja: フォルダテーマを選択する
nb: Velg et mappetema
nl: Selecteer een mapthema
pt: Selecione um tema de pasta
pt_br: Selecione um tema da pasta
ru_ru: Выберите тему папки
sl: Izberite temo map
sq: Përzgjidhni temë dosjeje
sv: Välj ett mapptema
tr: Bir klasör teması seçin.

source: OOPS! Something went wrong with Papirus-folder-themes.
ca: EP! Alguna cosa ha fallat a Papirus-folder-themes.
de: OOPS! Bei Papirus-Ordner-Themes ist etwas schief gelaufen.
el: Ούπς! Κάτι πήγε λάθος με το Papirus-folder-themes.
es: ¡VAYA! Algo salió mal con Temas para carpetas Papirus
fi: OHO! Jotain meni vikaan, Papirus-folder-themes.
fr: OOPS ! Un problème s’est produit avec Papirus-folder-themes.
gl_es: OOPS! Algo foi mal coa configuración dos temas da carpeta Papirus.
hu: Hoppá! Valami hiba történt a Papirus-mappa-témákkal.
it: OPS! Qualcosa è andato storto con temi delle cartelle Papirus.
ja: おやっ！ Papirus フォルダテーマの設定が何かおかしいです。
nb: Å nei! Noe gikk galt med Papirus-folder-themes.
nl: OEPS! Er is iets misgegaan met Papirus-map-themes.
pt: OOPS! Aconteceu um erro com o Papirus-folder-themes.
pt_br: Atenção! Algo deu errado com os temas da pasta Papirus.
ru_ru: ОШИБКА! Что-то пошло не так с темами папок Papirus.
sl: UPS! Nekaj je šlo narobe s Papirus temo map.
sq: HËM! Diçka shkoi ters me Papirus-folder-themes.
sv: HOPPSAN! Något blev fel med Papirus-mappteman.
tr: AMAN! Papirus-folder-themes ile ilgili bir sorun oluştu.

source: Create a papirus icon theme with different colored folders
ca: Crea un Tema d'icones Papirus amb carpetes de diferents colors
de: Erstellen Sie ein Papirus-Symboltheme mit andersfarbigen Ordnern
el: Δημιουργία ενός θέματος εικονιδίων papirus με φακέλους διαφόρων χρωμάτων
es: Crear un tema de iconos Papirus con carpetas de distintos colores
fi: Luo papirus kuvaketeema erivärisillä kansioilla
fr: Créer un thème d’icônes Papirus avec des dossiers de différentes couleurs.
gl_es: Crear un tema de iconos de papirus con carpetas de diferentes colores.
hu: Hozzon létre egy papirus ikontémát különböző színű mappákkal
it: Crea un tema di icone papirus con cartelle colorate in modo diverso
ja: 別の色フォルダで Papirus アイコンテーマを作成します
nb: Opprett papirus-ikontema med forskjellig fargede mapper
nl: Maak een papiruspictogramthema met verschillende gekleurde mappen
pt: Crie um tema de ícones papirus com pastas de cores diferentes
pt_br: O ‘Papirus Folder Colors’ é uma ferramenta que permite criar temas dos ícones para as pastas ou alterar as cores das pastas do tema Papirus
ru_ru: Создайте тему иконок Papirus с папками разных цветов
sl: Ustvari papirus ikonsko temo z različno obarvanimi mapami
sq: Krijoni një temë ikonas Papirus me dosje të ndryshme të ngjyrosura
sv: Skapa ett papirus ikontema med mappar i andra färger
tr: Farklı renkli klasörlerle bir papirus simge teması oluşturun.
