Repository: MX-Linux/papirus-folder-colors
Catalog: translations/po/papirus-folder-colors_*.po
Languages: ca, de, el, es, fi, fr, gl_es, hu, it, ja, nb, nl, pt, pt_br, ru_ru, sl, sq, sv, tr

source: Papirus icon themes not found!
ca: No he trobat el Tema d'icones Papirus!
de: Papirus-Symbolthemes nicht gefunden!
el: Δέν βρέθηκαν θέματα εικονιδίων Papirus!
es: No se encontraron los temas de iconos Papirus
fi: Papirus-kuvaketeemoja ei löydy!
fr: Les thèmes des icônes Papirus sont introuvables !
gl_es: Os temas de iconas de Papirus non se atoparon!
hu: A Papirus ikontémák nem találhatók!
it: Temi delle icone Papirus non trovati!
ja: Papirus のアイコンテーマが見つかりません！
nb: Fant ikke ikontema for Papirus.
nl: Papirus icoon thema's niet gevonden!
pt: Não foram encontrados temas de ícones Papirus!
pt_br: Os ícones do tema Papirus não foram encontrados!
ru_ru: Тема иконок Papirus не найдена!
sl: Papirus ikonska tema ni bila najdena!
sq: S’u gjetën tema ikonash Papirus!
sv: Papirus ikonteman ej hittade!
tr: Papirus simge temaları bulunamadı!

source: This tool requires the Papirus and Papirus-mxblue icon themes to be installed in
ca: Aquesta eina necessita que estiguin instal·lats els temes Papirus i Papirus-mxblue
de: Dieses Tool erfordert die Installation der Themen Papirus und Papirus-mxblue in
el: Για να δουλέψει αυτό το εργαλείο είναι απαραίτητη πρώτα η εγγατάσταση των εικονιδίων με θέματα Papirus και Papirus-mxblue
es: Esta herramienta requiere que los temas de iconos Papirus y Papirus-mxblue estén instalados en
fi: Tämä työkalu edellyttää, että Papirus- ja Papirus-mxblue-kuvaketeemat on asennettu
fr: Cet outil nécessite l’installation des thèmes des icônes Papirus et Papirus-mxblue dans le répertoire
gl_es: Esta ferramenta require a instalación dos temas de iconas Papirus e Papirus-mxblue en
hu: Ehhez az eszközhöz telepíteni kell a Papirus és a Papirus-mxblue ikontémákat
it: Questo strumento richiede l'installazione dei temi icona Papirus e Papirus-mxblue
ja: このツールを使用するには、Papirus と Papirus-mxblue アイコンテーマのインストールが必要です
nb: Dette verktøyet krever at ikontemaene Papirus og Papirus-mxblue er installert i
nl: Deze tool vereist dat de Papirus en Papirus-mxblue pictogramthema's ge√Ønstalleerd zijn in
pt: Esta ferramenta requer que os temas de ícones Papirus e Papirus-mxblue sejam instalados em
pt_br: Esta ferramenta necessita que os ícones do tema Papirus e Papirus-mxblue sejam instalados na pasta
ru_ru: Этому инструменту необходимы установленные темы иконок Papirus и Papirus-mxblue.
sl: To orodje potrebuje ikonsko temo Papirus in Papirus-mxblue nameščeno v
sq: Ky mjet lyp që temat e ikonave Papirus dhe Papirus-mxblue të jenë të instaluara në
sv: Detta verktyg kräver att Papirus och Papirus-mxblue ikonteman är installerade i
tr: Bu araç için Papirus ve Papirus-mxblue simge temalarının yüklü olması gerekmektedir.

source: Papirus Folder Colors
de: Papirus Ordner Farben
es: Colores de carpetas Papirus
fi: Papirus-kansion värit
fr: Couleurs des dossiers Papirus - Papirus Folder Colors
gl_es: Cores de Carteira Papirus
hu: Papirus mappa színek
it: Colori della cartella Papirus
ja: Papirus フォルダ色
nb: Papirus Mappefarger
nl: Papirus Mapkleuren
pt: Cores de Pastas Papirus
pt_br: Cores das Pastas do Tema Papirus
ru_ru: Цвет папок Papirus
sl: Papirus barve mape
sq: Ngjyra Dosjesh Papirus
sv: Papirus Mappfärger
tr: Papirus Klasör Renkleri

source: Close
ca: Tanca
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Quitter
gl_es: Cerrar
hu: Bezárás
it: Chiudi
ja: 閉じる
nb: Lukk
nl: Sluiten
pt: Fechar
pt_br: Fechar
ru_ru: Закрыть
sl: Zapri
sq: Mbylle
sv: Stäng
tr: Kapat

source: About Papirus Folder Colors
ca: Quant a Papirus Folder Colors
de: Über Papirus Folder Colors
el: Σχετικά με το Papirus Folder Colors
es: Acerca de los colores de carpetas Papirus
fi: Tietoja Papirus-kansion väreistä
fr: À propos de Papirus Folder Colors
gl_es: Sobre Cores de Carteira Papirus
hu: Papirus mappa színek névjegye
it: Informazioni sui colori della cartella Papirus
ja: Papirus フォルダ色について
nb: Om Papirus Mappefarger
nl: Over Papirus Mapkleuren
pt: Acerca de Cores de Pastas Papirus
pt_br: Sobre as Cores da Pastas do Tema Papirus
ru_ru: О Цвет папок Papirus
sl: O Papirus barvah mape
sq: Mbi Ngjyra Dosjesh Papirus
sv: Om Papirus Mappfärger
tr: Papirus Klasör Renkleri Hakkında

source: License
ca: Llicència
de: Lizenz
el: Άδεια
es: Licencia
fi: Lisenssi
fr: Licence
gl_es: Licenza
hu: Licenc
it: Licenza
ja: ライセンス
nb: Lisens
nl: Licentie
pt: Licença
pt_br: Licença
ru_ru: Лицензия
sl: Licenca
sq: Licencë
sv: Licens
tr: Lisans

source: Changelog
ca: Registre de canvis
de: Änderungsprotokoll
el: Αρχείο αλλαγών
es: Registro de cambios
fi: Muutosloki
fr: Journal des modifications
gl_es: Rexistro dos cambios
hu: Változások listája
ja: 更新履歴
nb: Endringslogg
pt: Registo de alterações
pt_br: Relatório de alterações
ru_ru: Список изменений
sl: Dnevnik sprememb
sq: Regjistër ndryshimesh
sv: Ändringslogg
tr: Değişim günlüğü

source: Version
ca: Versió
el: Έκδοση
es: Versión
fi: Versio
gl_es: Versión
hu: Verzió
it: Versione
ja: バージョン
nb: Versjon
nl: Versie
pt: Versão
pt_br: Versão
ru_ru: Версия
sl: Različica
tr: Sürüm

source: Tool to change folder colors of the Papirus icon theme
ca: Eina per canviar el color de les carpetes al Tema d'icones Papirus
de: Tool zum Ändern der Ordnerfarben der Papirus-Ordner-Symbole
el: Εργαλείο για την αλλαγή χρώματος των φακέλων με θέμα εικονιδίων Papirus
es: Herramienta para cambiar los colores de las carpetas del tema de iconos Papirus
fi: Työkalu, jolla muuttaa Papirus-kuvaketeeman kansion värejä
fr: Outil pour changer les couleurs des dossiers du thème des icônes Papirus
gl_es: Ferramenta para cambiar as cores das carpetas do tema de iconas Papirus.
hu: Eszköz a Papirus ikon téma mappaszíneinek megváltoztatásához
it: Strumento per cambiare i colori delle cartelle del tema delle icone Papirus
ja: Papirus アイコンテーマのフォルダ色を変更するツールです
nb: Verktøy for å endre mappefargene til Papirus ikontema
nl: Hulpprogramma om de kleuren van mappen in het Papirus-pictogramthema te wijzigen
pt: Ferramenta para alterar as cores de pastas do tema de ícones Papirus
pt_br: O ‘Papirus Folder Colors’ é uma ferramenta que permite alterar as cores das pastas e o ícone do tema Papirus
ru_ru: Инструмент для изменения цвета папок темы иконок Papirus
sl: Orodje za spreminjanje barv mape
sq: Mjet për ndryshimin e ngjyrave të dosjeve të temës së ikonave Papirus
sv: Verktyg för att byta Papirus ikontemas mappfärger
tr: Papirus simge temasının klasör renklerini değiştirmek için araç

source: About
ca: Quant a
de: Über
el: Σχετικά με
es: Acerca de
fi: Tietoja
fr: À propos
gl_es: Sobre
hu: Névjegy
it: Informazioni
ja: 概要
nb: Om
nl: Over
pt: Sobre
pt_br: Sobre
ru_ru: О
sl: O programu
sq: Mbi
sv: Om
tr: Hakkında

source: Papirus Folder Recolor
de: Papirus Ordner neu färben
el: Επαναχρωματισμός των φακέλων Papirus
es: Recolorear carpetas Papirus
fi: Papirus-kansion väritys
fr: Couleur du dossier Papirus
gl_es: Cores de Carteira Papirus
hu: Papirus mappa átszínezés
it: Ricolora cartella Papirus
ja: Papirus フォルダリカラー
nb: Endring av mappefarge for Papirus
nl: Papirus Map Herkleuren
pt: Recolorizar Pastas Papirus
pt_br: Recolorir as Pastas com o Tema Papirus
ru_ru: Покраска папок Papirus
sl: Papirus mapa prebarvanje
sq: Ringjyrosje Dosjeje Papirus
sv: Färgbyte Papirus Mappar
tr: Papirus Klasör Yeniden Renklendir

source: Papirus Folder Themes
ca: Temes de carpeta de Papirus
de: Papirus Ordner Themes
el: Θέματα Φακέλων Papirus
es: Temas para carpetas Papirus
fi: Papirus-kansioteemat
fr: Thèmes du dossier Papirus
gl_es: Temas de Cartafol Papirus
hu: Papirus mappa témák
it: Temi della cartella Papirus
ja: Papirus フォルダテーマ
nb: Papirus mappetema
nl: Papirus Map Thema's
pt: Temas de Pastas Papirus
pt_br: Tema Papirus para as Pastas
ru_ru: Темы папок Papirus
sl: papirus teme map
sq: Tema Dosjesh Papirus
sv: Papirus Mappteman
tr: Papirus Klasör Temaları

source: Manage Folder Themes
ca: Gestiona els Temes de carpeta
de: Ordnerthemen verwalten
el: Διαχειρισμός Θεμάτων των Φακέλων
es: Gestionar temas de carpetas
fi: Hallitse kansioteemoja
fr: Gérer les thèmes du dossier
gl_es: Xestionar temas de carpetas
hu: Mappa témák kezelése
it: Gestisci i temi delle cartelle
ja: フォルダテーマの管理
nb: Behandle mappetema
nl: Thema's voor mappen beheren
pt: Gerir Temas de Pasta
pt_br: Gerenciar o Tema das Pastas
ru_ru: Управление темами папок
sl: Upravljanje tem map
sq: Administroni Tema Dosjesh
sv: Hantera Mappteman
tr: Klasör Temalarını Yönet

source: Create a new icon theme with different colors
ca: Crea un Tema d'icones nou amb colors diferents
de: Erstellen Sie ein neues Symboltheme mit verschiedenen Farben
el: Δημιουργία νέου θέματος εικονιδίων με διαφορετικά χρώματα
es: Crear un nuevo tema de iconos con diferentes colores
fi: Luo uusi kuvaketeema eri väreillä
fr: Créer un nouveau thème d’icônes avec différentes couleurs
gl_es: Crear un novo tema de iconas con cores diferentes
hu: Új ikontéma létrehozása különböző színekkel
it: Crea un nuovo tema di icone con colori diversi
ja: 他の色で新しいアイコンテーマを作成します
nb: Opprett nytt ikontema med forskjellige farger
nl: Maak een nieuw pictogramthema met verschillende kleuren
pt: Crie um novo tema de ícones com cores diferentes
pt_br: Criar um novo tema do ícone com cores diferentes
ru_ru: Создайте новую тему иконок с разными цветами
sl: Ustvari novo ikonsko temo z drugačnimi barvami
sq: Krijoni një temë të re ikonash me ngjyra të ndryshme
sv: Skapa ett nytt ikontema med andra färger
tr: Yeni renklere sahip bir simge teması oluşturun.

source: Select element colors directly
ca: Trieu els colors de l'element directament
de: Wählen Sie die Elementfarben direkt aus
el: Απευθείας επιλογή χρώματος στοιχείων
es: Seleccionar directamente los colores de los elementos
fi: Valitse elementin värit suoraan
fr: Choisir directement les couleurs des éléments
gl_es: Seleccionar os colores do elemento directamente
hu: Az elemek színének közvetlen kiválasztása
it: Seleziona direttamente i colori degli elementi
ja: エレメントの色を直接選択する
nb: Velg elementfarger direkte
nl: Elementkleuren direct selecteren
pt: Selecione as cores do elemento diretamente
pt_br: Selecionar as cores dos elementos diretamente
ru_ru: Выберите цвета элементов напрямую
sl: Neposredno izbiranje barv predmetov
sq: Përzgjidhni ngjyra elementësh drejtpërdrejt
sv: Välj elementfärger direkt
tr: Öğe renklerini doğrudan seç

source: Select from predefined themes
ca: Selecciona des de Temes predefinits
de: Wählen Sie aus vordefinierten Themes
el: Επιλογή από προκαθορισμένα θέματα
es: Seleccionar entre temas predefinidos
fi: Valitse esimääritetyistä teemoista
fr: Choisir parmi des thèmes prédéfinis
gl_es: Selecciona entre temas predefinidos
hu: Választás előre meghatározott témák közül
it: Seleziona tra temi predefiniti
ja: 定義済みテーマから選択する
nb: Velg fra forhåndsdefinerte temaer
nl: Kies uit voorgedefinieerde thema's
pt: Selecione entre temas predefinidos
pt_br: Selecionar um dos temas predefinidos
ru_ru: Выберите из предустановленных тем
sl: Izbira iz prej določenih tem
sq: Përzgjidhni prej temash të përcaktuara paraprakisht
sv: Välj från fördefinierade teman
tr: Önceden tanımlanmış temalardan seçin.

source: Manage themes created with this tool
ca: Gestiona els Temes creats amb aquesta eina
de: Verwalten von Themes, die mit diesem Werkzeug erstellt wurden
el: Διαχειρισμός θεμάτων που έχουν δημιουργιθεί με αυτό το εργαλείο
es: Gestionar los temas creados con esta herramienta
fi: Hallitse tällä työkalulla luotuja teemoja
fr: Gérer les thèmes créés avec cet outil
gl_es: Xestionar temas creados con esta ferramenta
hu: Ezen eszközzel létrehozott témák kezelése
it: Gestisci i temi creati con questo strumento
ja: このツールで作成したテーマを管理
nb: Behandle teamer opprettet med dette verktøyet
nl: Thema's beheren die met deze tool zijn gemaakt
pt: Gerir temas criados com esta ferramenta
pt_br: Gerenciar os temas criados com esta ferramenta
ru_ru: Управляйте темами, созданными с помощью этого инструмента.
sl: Upravljanje tem ustvarjenih s tem orodjem
sq: Administroni tema të krijuara me këtë mjet
sv: Hantera teman skapade med detta verktyg
tr: Bu aracı kullanarak oluşturulan temaları yönetin.

source: Papirus Folder Settings
ca: Configuració de carpetes Papirus
de: Papirus Ordner Einstellungen
el: Ρυθμίσεις Φακέλων Papirus
es: Ajustes de carpetas Papirus
fi: Papirus-kansion asetukset
fr: Paramètres du dossier Papirus
gl_es: Configuración da carpeta Papirus
hu: Papirus mappa beállításai
it: Impostazioni della cartella Papirus
ja: Papirus フォルダの設定
nb: Papirus mappeinnstillinger
nl: Papirus Map Instellingen
pt: Definições de Pastas Papirus
pt_br: Configurações do Tema Papirus para as Pastas
ru_ru: Параметры папки Papirus
sl: Nastavitve Papirus mape
sq: Rregullime Dosjeje Papirus
sv: Inställningar för Papirus Mappar
tr: Papirus Klasör Ayarları

source: Yes
ca: Sí
de: Ja
el: Ναί
es: Sí
fi: Kyllä
fr: Oui
gl_es: Si
hu: Igen
it: Sì
ja: はい
nb: Ja
nl: Ja
pt: Sim
pt_br: Sim
ru_ru: Да
sl: Da
sq: Po
sv: Ja
tr: Evet

source: No
de: Nein
el: Όχι
fi: Ei
fr: Non
gl_es: Non
hu: Nem
ja: いいえ
nb: Nei
nl: Nee
pt: Não
pt_br: Não
ru_ru: Нет
sl: Ne
sq: Jo
sv: Nej
tr: Hayır

source: OK
ca: D'acord
el: Εντάξει
es: Aceptar
fr: Valider
gl_es: Aceptar
pt: Aceitar
ru_ru: ОК
sl: V redu
tr: Tamam

source: New location for icon theme
ca: Nova ubicació per al Tema d'icones
de: Neuer Speicherort für Icon-Theme
el: Νέα τοποθεσία για το θέμα των εικονιδίων
es: Nueva ubicación para el tema de iconos
fi: Uusi paikka kuvaketeemalla
fr: Nouvel emplacement pour le thème des icônes
gl_es: Nova localización para o tema de iconas
hu: Az új ikontéma helye
it: Nuova posizione per il tema delle icone
ja: アイコンテーマの新しい場所
nb: Ny plassering for ikontema
nl: Nieuwe locatie voor pictogramthema
pt: Nova localização para o tema de ícones
pt_br: Novo local para salvar o tema do ícone
ru_ru: Новое расположение для темы иконок
sl: Nova lokacija za ikonsko temo
sq: Vendndodhje e re për temë ikonash
sv: Ny plats för ikontema
tr: Simge teması için yeni konum

source: already exists in
ca: ja hi és a
de: bereits vorhanden in
el: ήδη υπάρχει σε
es: ya existe en
fi: on jo olemassa
fr: existe déjà dans
gl_es: xa existe en
hu: már létezik itt:
it: esiste già in
ja: 既存の場所
nb: finnes allerede i
nl: bestaat al in
pt: já existe em
pt_br: já existe na pasta
ru_ru: уже существует в
sl: že obstaja v
sq: ekziston tashmë në
sv: finns redan i
tr: zaten var

source: Select a new location
ca: Trieu una ubicació nova
de: Wähle einen neuen Speicherort
el: Επιλογή νέας τοποθεσίας
es: Seleccione una nueva ubicación
fi: Valitse uusi sijainti
fr: Choisir un nouvel emplacement
gl_es: Selecciona unha nova localización
hu: Adjon meg egy új mentési helyet
it: Seleziona una nuova posizione
ja: 新しい場所を選択
nb: Velg ny plassering
nl: Selecteer een nieuwe locatie
pt: Escolha um novo local
pt_br: Selecionar um novo local para salvar o tema
ru_ru: Выберите новое расположение
sl: Izberite novo lokacijo
sq: Përzgjidhni vendndodhje të re
sv: Välj ny plats
tr: Yeni bir konum seçin

source: Do you really want to delete
ca: De debò voleu eliminar
de: Möchtest Du wirklich löschen
el: Θέλετε σίγουρα να γίνει διαγραφή?
es: ¿De verdad quiere eliminar?
fi: Haluatko todella poistaa?
fr: Voulez-vous vraiment supprimer
gl_es: Queres realmente eliminar
hu: Biztos benne, hogy törli?
it: Vuoi davvero eliminare
ja: 本当に削除しますか？
nb: Vil du virkelig slette
nl: Wil je echt verwijderen
pt: Tem a certeza que deseja apagar
pt_br: Você realmente quer excluir o tema do ícone selecionado
ru_ru: Вы действительно хотите удалить
sl: Ali res želite izbrisati
sq: Doni vërtet të fshihet
sv: Vill du verkligen ta bort
tr: Silmek istediğinizden emin misiniz

source: New name for icon theme
ca: Nom nou per al tema d'icones
de: Neuer Name für das Icon-Theme
el: Νέο όνομα για το θέμα των εικονιδίων
es: Nuevo nombre para el tema de iconos
fi: Kuvaketeeman uusi nimi
fr: Nouveau nom pour le thème des icônes
gl_es: Novo nome para o tema de ícones
hu: Ikontéma új neve
it: Nuovo nome per il tema delle icone
ja: アイコンテーマの新しい名前
nb: Nytt navn for ikontema
nl: Nieuwe naam voor pictogramthema
pt: Novo nome para o tema de ícones
pt_br: Definir um novo nome para o tema do ícone
ru_ru: Новое название для темы иконок
sl: Novo ime za ikonsko temo
sq: Emër i ri për temë ikonash
sv: Nytt namn på ikontema
tr: Yeni simge teması adı

source: already exists.
ca: ja hi és
de: bereits vorhanden.
el: ήδη υπάρχει.
es: ya existe.
fi: on jo olemassa.
fr: existe déjà.
gl_es: xa existe.
hu: már létezik.
it: esiste già.
ja: すでに存在しています。
nb: finnes allerede.
nl: bestaat al.
pt: já existe.
pt_br: já existe.
ru_ru: уже существует.
sl: že obstaja.
sq: ekziston tashmë.
sv: finns redan
tr: zaten mevcut.

source: Select a new name.
ca: Trieu un nom nou.
de: Wähle einen neuen Namen.
el: Επιλογή νέου ονόματος.
es: Seleccione un nuevo nombre.
fi: Valitse uusi nimi.
fr: Choisir un nouveau nom.
gl_es: Selecciona un novo nome.
hu: Adjon meg egy új nevet.
it: Seleziona un nuovo nome.
ja: 新しい名前を選択してください。
nb: Velg nytt navn.
nl: Selecteer een nieuwe naam.
pt: Escolha um novo nome.
pt_br: Definir um novo nome para o tema do ícone
ru_ru: Выберите новое имя.
sl: Izberite novo ime.
sq: Përzgjidhni emër të ri.
sv: Välj nytt namn
tr: Yeni bir isim seçin.

source: All done.
es: Todo hecho.
fi: Valmista.
fr: Terminé.
gl_es: Todo feito.
hu: Minden kész.
it: Tutto fatto.
nl: Klaar.
sl: Dokončano.
sq: U bë gjithçka.
sv: Färdigt.
tr: Hepsi tamam.

source: Use the <b> Reload List </b> button to update the folder list.
es: Utilice el botón <b> Recargar lista </b> para actualizar la lista de carpetas.
fi: Käytä <b>Päivitä luettelo</b> painiketta, joka päivittää kansioluettelon.
fr: Utiliser le bouton <b> Recharger la liste </b> pour mettre à jour la liste des dossiers.
gl_es: Usa o button <b>Actualizar Lista</b> para actualizar lista.
hu: Használja a <b>Lista újratöltése</b> gombot, hogy frissítse a mappa listáját.
it: Usa il pulsante <b> Ricarica elenco </b> per aggiornare l'elenco delle cartelle.
nl: Gebruik de <b> Lijst Herladen </b> knop om de mappenlijst bij te werken.
sl: Za posodobitev vsebine seznama mape uporabite gumb <b>Osveži seznam</b>
sq: Përdorni butonin <b> Ringarko Listën </b> që të përditësohet lista e dosjeve.
sv: Använd <b> Ladda om lista </b> knappen för att uppdatera mapplistan.
tr: Klasör listesini güncellemek için <b>Yeniden Yükle</b> düğmesini kullanın.

source: OOPS! Something went wrong with Papirus folder settings.
ca: EP! Alguna cosa ha fallat en la configuració dels paràmetres de carpeta Papirus.
de: OOPS! Bei Papirus-Ordner-Einstellungen ist etwas schief gelaufen.
el: Ούπς! Κάτι πήγε λάθος με τις ρυθμίσεις των φακέλων Papirus.
es: ¡VAYA! Algo salió mal con los ajustes de la carpeta Papirus.
fi: OHO! Jotain meni pieleen Papirus-kansion asetuksissa.
fr: OOPS ! Un problème s’est produit dans les paramètres du dossier Papirus.
gl_es: OOPS! Algo foi mal coa configuración da carpeta Papirus.
hu: Hoppá! Valami hiba történt a Papirus mappa beállításaival.
it: OPS! Qualcosa è andato storto con le impostazioni della cartella Papirus.
ja: おや！ Papirus フォルダの設定がおかしいです。
nb: NB: Noe gikk galt med mappeinnstillinger for Papirus.
nl: OEPS! Er is iets misgegaan met de instellingen van de Papirus-map.
pt: OOPS! Ocorreu um erro com as definições da pastas Papirus.
pt_br: Atenção! Algo deu errado com as configurações do tema Papirus da pasta.
ru_ru: ОШИБКА! Что-то пошло не так с настройками папки Papirus.
sl: UPS! Nekaj je šlo narobe z nastavitvami Papirus mape.
sq: HËM! iDiçka shkoi ters me rregullimet e dosjes Papirus.
sv: HOPPSAN! Något blev fel med Papirus mappinställningar.
tr: OOPS! Papirus klasör ayarlarında bir sorun oluştu.

source: Create Theme
ca: Crea un Tema
de: Erstelle Theme
el: Δημιουργία Θέματος
es: Crear tema
fi: Luo teema
fr: Créer un thème
gl_es: Crear tema
hu: Téma létrehozása
it: Crea tema
ja: テーマを生成する
nb: Opprett tema
nl: Thema maken
pt: Criar Tema
pt_br: Criar um Tema
ru_ru: Создать тему
sl: Ustvari temo
sq: Krijoni Temë
sv: Skapa Tema
tr: Tema Oluştur

source: Overwrite
ca: Sobreescriu
de: Überschreiben
el: Αντικατάσταση
es: Sobrescribir
fi: Korvaa
fr: Écraser
gl_es: Sobrescribir
hu: Felülírás
it: Sovrascrivi
ja: 上書き
nb: Overskrive
nl: Overschrijven
pt: Substituir
pt_br: Substituir
ru_ru: Перезаписать
sl: Prepišem
sq: Mbishkruaje
sv: Skriv över
tr: Üzerine yaz

source: Create with new name
ca: Crea amb un nom nou
de: Erstelle mit neuem Namen
el: Δημιουργία με νέο όνομα
es: Crear con un nuevo nombre
fi: Luo uudella nimellä
fr: Créer avec un nouveau nom
gl_es: Crear con novo nome
hu: Létrehozás új névvel
it: Crea con nuovo nome
ja: 新規テーマを作成する
nb: Opprett med nytt navn
nl: Aanmaken met nieuwe naam
pt: Criar com novo nome
pt_br: Criar com Novo Nome
ru_ru: Создать с новым именем
sl: Ustvari z novim imenom
sq: Krijoje me emër të ri
sv: Skapa med nytt namn
tr: Yeni isimle oluştur

source: An icon element is already using this color.
ca: Un element d'icona ja usa aquest color.
de: Ein Symbolelement verwendet bereits diese Farbe.
el: Ένα στοιχείο του εικονιδίου ήδη χρησιμοποιεί αυτό το χρώμα
es: Un elemento de icono ya utiliza este color.
fi: Kuvakeelementti käyttää jo tätä väriä.
fr: Un élément d’icône utilise déjà cette couleur.
gl_es: Un elemento de icona xa está a usar esta cor.
hu: Egy ikon elem már használja ezt a színt.
it: Un elemento icona sta già utilizzando questo colore.
ja: アイコンの要素がすでにこの色を使っています。
nb: Det finnes allerede et ikonelement som bruker denne fargen.
nl: Een pictogramelement gebruikt deze kleur al.
pt: Um elemento dos ícones já está a usar essa cor.
pt_br: Um elemento do ícone já está utilizando esta cor.
ru_ru: Элемент иконки уже использует этот цвет.
sl: Ikonski predmet že uporablja to barvo.
sq: Këtë ngjyrë po e përdor tashmë një element ikonash.
sv: Ett ikon-element använder redan denna färg.
tr: Bir simge öğesi zaten bu rengi kullanıyor.

source: Choose a different color.
ca: Trieu un color diferent.
de: Wähle eine andere Farbe.
el: Επιλογή διαφορετικού χρώματος
es: Elija otro color.
fi: Valitse eri väri.
fr: Choisir une autre couleur.
gl_es: Escolle unha cor diferente.
hu: Válasszon ki egy másik színt.
it: Scegli un colore diverso.
ja: 他の色を選択してください。
nb: Velg en annen farge.
nl: Kies een andere kleur.
pt: Escolha uma cor diferente.
pt_br: Definir uma cor diferente.
ru_ru: Выберите другой цвет.
sl: Izberite drugo barvo.
sq: Zgjidhni ngjyrë tjetër.
sv: Välj en annan färg
tr: Farklı bir renk seçin.

source: Toggle Icon Style
ca: Commuta l'estil d'icona
de: Icon Stil umschalten
el: Ενεργοποίηση του στυλ του εικονιδίου
es: Alternar estilo de icono
fi: Vaihda kuvakkeen tyyliä
fr: Changer le style d’icône
gl_es: Cambiar estilo de icono
hu: Ikonstílus váltása
it: Interruttore stile delle icone
ja: アイコンのスタイルを切り替える
nb: Veksle ikonstil
nl: Toggle pictogramstijl
pt: Alternar Estilos de Ícones
pt_br: Alterar o Estilo do Ícone
ru_ru: Переключить стиль иконки
sl: Preklop sloga ikone
sq: Ndërroni Stil Ikonash
sv: Växla Ikonstil
tr: İkon Stili Değiştir

source: Apply color to
ca: Aplica el color a
de: Farbe anwenden auf
el: Εφαρμογή του χρώματος σε
es: Aplicar color a
fi: Käytä väriä
fr: Appliquer la couleur à
gl_es: Aplicar cor a
hu: Szín alkalmazása a következőre
it: Applica il colore a
ja: 色を適用する
nb: Ta i bruk farge for
nl: Kleur toepassen op
pt: Aplicar cor a
pt_br: Aplicar cor a
ru_ru: Применить цвет к
sl: Uporabi barvo
sq: Aplikon ngjyrë mbi
sv: Tillämpa färg på
tr: Rengi uygula

source: Main Folder Color
ca: Color de la Carpeta principal
de: Hauptordnerfarbe
el: Κύριο Χρώμα Φακέλου
es: Color de la carpeta principal
fi: Pääkansion väri
fr: Couleur du dossier principal
gl_es: Cores da Cartafol Principal
hu: Mappa fő színe
it: Colore della cartella principale
ja: メインのフォルダ色
nb: Hovedmappefarge
nl: Kleur hoofdmap
pt: Cor Principal da Pasta
pt_br: Cor da Pasta Principal
ru_ru: Основной цвет папки
sl: Barva glavne mape
sq: Ngjyrë Dosjeje Kryesorebazë
sv: Mapp Grundfärg
tr: Ana Klasör Rengi
